<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>AudioClick Fonoaudiologia</title>
<link href="../css/estilo.css" rel="stylesheet" type="text/css" />
<script type="text/JavaScript">
<!--



function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<style type="text/css">
<!--
.style1 {
	font-size: 14px;
	font-weight: bold;
}
-->
</style>
<script src="../Scripts/AC_RunActiveContent.js" type="text/javascript"></script>
</head>

<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td align="center" valign="top"><table width="600" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td width="325"><table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr>
            <td align="left" valign="top"><img src="../imgs/spacer.gif" width="100%" height="8" /></td>
          </tr>
          <tr>
            <td align="left" valign="top"><p align="justify"><img src="../imgs/bt_artigos_off.gif" width="142" height="24" /></p>
              <p align="justify" class="style1">3) OUVIDOS LIVRES PARA OUVIR BEM</p>
              <p align="justify">O ouvido &eacute; um delicado instrumento que pode prejudicar ou simplesmente desgastar-se com o tempo.</p>
              <p align="justify">CERA: A prote&ccedil;&atilde;o do ouvido.</p>
              <p align="justify">Muitas vezes temos a sensa&ccedil;&atilde;o de estarmos ouvido menos ou que o som ficou abafado. A causa disto &eacute; o excesso de cerume no conduto auditivo.</p>
              <p align="justify">O cerume &eacute; uma secre&ccedil;&atilde;o produzida pelo conduto auditivo externo, de cor castanho-amarelada que funciona como prote&ccedil;&atilde;o do ouvido contra fungos e bact&eacute;rias. </p>
              <p align="justify">Situa&ccedil;&otilde;es de estresse podem levar ao aumento de cera nos ouvidos; o mesmo ocorre com mulheres no per&iacute;odo menstrual. Al&eacute;m disto pessoas com pele oleosa tendem a produzir mais cerume. </p>
              <p align="justify">A falta dessa prote&ccedil;&atilde;o facilita a ocorr&ecirc;ncia de irrita&ccedil;&otilde;es que evoluem para inflama&ccedil;&otilde;es, otites ou para coceiras.</p>
              <p align="justify">Alguns cuidados podem evitar preju&iacute;zos &agrave; audi&ccedil;&atilde;o:</p>
              <div align="justify">
                <ul>
                  <li> N&atilde;o introduza nas orelhas objetos pontiagudos do tipo palitos, grampos e at&eacute; mesmo cotonetes, pois os objetos podem perfurar a membrana do t&iacute;mpano, que se localiza dentro da orelha;</li>
                  <li> Limpe os ouvidos com a ponta da toalha umedecida ap&oacute;s o banho;</li>
                  <li> Tome vacina contra rub&eacute;ola, antes da adolesc&ecirc;ncia, pois a rub&eacute;ola &eacute; a maior causa de perda auditiva;</li>
                  <li> Cuide com o uso de medicamentos durante a gravidez e com as doen&ccedil;as do tipo meningite, sarampo, caxumba, pois tamb&eacute;m podem causar perda auditiva;</li>
                  <li> N&atilde;o fique muito tempo exposto a ru&iacute;dos, pois a exposi&ccedil;&atilde;o em longo prazo tamb&eacute;m degenera a sua audi&ccedil;&atilde;o.</li>
                </ul>
              </div>
              <p align="justify">A qualquer momento em que voc&ecirc; perceba problemas no ouvido, consulte um m&eacute;dico!</p>
              <p align="right"><span class="style1">Tatiana Andrade de Oliveira<br />
Fonoaudi&oacute;loga CRF&ordf; 8725</span></p></td>
          </tr>
        </table></td>
      </tr>
      <tr>
        <td><img src="../imgs/spacer.gif" width="100%" height="10" /></td>
      </tr>
    </table></td>
  </tr>
</table>
</body>
</html>
