<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>AudioClick Fonoaudiologia</title>
<link href="../css/estilo.css" rel="stylesheet" type="text/css" />
<script type="text/JavaScript">
<!--



function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<style type="text/css">
<!--
.style1 {
	font-size: 14px;
	font-weight: bold;
}
-->
</style>
<script src="../Scripts/AC_RunActiveContent.js" type="text/javascript"></script>
</head>

<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td align="center" valign="top"><table width="600" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td width="325"><table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr>
            <td align="left" valign="top"><img src="../imgs/spacer.gif" width="100%" height="8" /></td>
          </tr>
          <tr>
            <td align="left" valign="top"><p align="justify"><img src="../imgs/bt_artigos_off.gif" width="142" height="24" /></p>
              <p align="justify" class="style1">4) TRIAGEM AUDITIVA NEONATAL</p>
              <p align="justify">O exame &eacute; important&iacute;ssimo, pois determina o funcionamento auditivo do seu filho!</p>
              <p align="justify">Voc&ecirc; sabia que &eacute; poss&iacute;vel detectar uma perda auditiva logo ap&oacute;s o nascimento do beb&ecirc;? </p>
              <p align="justify">Sim! &eacute; o teste da orelhinha, realizado em ber&ccedil;&aacute;rio, que avalia a audi&ccedil;&atilde;o do rec&eacute;m-nascido e diagnostica precocemente a perda auditiva, permitindo que a crian&ccedil;a inicie um trabalho de estimula&ccedil;&atilde;o da audi&ccedil;&atilde;o (com o fonoaudi&oacute;logo), desde o seu primeiro ano de vida pra que n&atilde;o haja um atraso no desenvolvimento da sua linguagem. Por isso o exame tornou-se obrigat&oacute;rio na rotina de todos os hospitais. Alem disto o Fonoaudi&oacute;logo tamb&eacute;m podem realizar o exame em consult&oacute;rio, caso o beb&ecirc;  n&atilde;o tenha feito o exame no hospital ate o seu per&iacute;odo de alta.</p>
              <p align="justify">COMO FUNCIONA O TESTE DA ORELHINHA:</p>
              <div align="justify">
                <ul>
                  <li> O exame &eacute; feito no hospital gratuitamente, pelo fonoaudi&oacute;logo, em ambiente silencioso, logo ap&oacute;s 24 horas de vida;</li>
                  <li> Coloca-se uma pequena sonda na orelha do beb&ecirc; que emite alguns sons.</li>
                  <li>&Eacute; um exame simples, r&aacute;pido e sem dor feito no momento em que o beb&ecirc; est&aacute; dormindo;</li>
                  <li> Caso se identifique alguma altera&ccedil;&atilde;o, o teste deve ser repetido em um m&ecirc;s e o beb&ecirc; &eacute; encaminhado para acompanhamento com o pediatra, que vai avaliar a necessidade de novos exames e definir o tratamento fonoaudiologico antes dos seis meses de vida.</li>
                </ul>
              </div>
              <p align="justify">Mantenha alguns cuidados com a audi&ccedil;&atilde;o de seu filho:</p>
              <div align="justify">
                <ul>
                  <li> Nunca use cotonete para limpar o ouvido do beb&ecirc;, use apenas uma toalha umedecida, pois seu ouvido ainda &eacute; muito delicado;</li>
                  <li> Preste aten&ccedil;&atilde;o se seu filho localiza de onde vem o som e se atende quando &eacute; chamado;</li>
                  <li> N&atilde;o pingue nada dentro do seu ouvido sem solicita&ccedil;&atilde;o m&eacute;dica;</li>
                  <li>Agasalhe seu filho, para evitar gripes, pois pode levar &agrave; OTITE;</li>
                  <li> Cuide para amamentar o beb&ecirc; na posi&ccedil;&atilde;o mais vertical, pois o leite pode escorrer da boca por um canal interno para dentro do ouvido, gerando inflama&ccedil;&otilde;es auditivas;</li>
                  <li> Evite que o beb&ecirc; fique exposto a sons muito altos por muito tempo, pois pode comprometer sua capacidade de audi&ccedil;&atilde;o.</li>
                </ul>
              </div>
              <p align="right"><span class="style1">Tatiana Andrade de Oliveira<br />
Fonoaudi&oacute;loga CRF&ordf; 8725</span></p></td>
          </tr>
        </table></td>
      </tr>
      <tr>
        <td><img src="../imgs/spacer.gif" width="100%" height="10" /></td>
      </tr>
    </table></td>
  </tr>
</table>
</body>
</html>
