<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>AudioClick Fonoaudiologia</title>
<link href="../css/style.css" rel="stylesheet" type="text/css" />
<script type="text/JavaScript">
<!--



function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<style type="text/css">
<!--
.style1 {
	font-size: 14px;
	font-weight: bold;
	margin-top: 14px;
	margin-bottom: 14px;
}
-->
</style>
<script src="../Scripts/AC_RunActiveContent.js" type="text/javascript"></script>
</head>

<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td align="center" valign="top"><table width="600" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td width="325"><table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr>
            <td align="left" valign="top"><img src="../imgs/spacer.gif" width="100%" height="8" /></td>
          </tr>
          <tr>
            <td align="left" valign="top"><p align="justify"><img src="../imgs/bt_artigos_off.gif" width="142" height="24" /></p>
              <p align="justify" class="style1">1) AS DIFICULDADES DO SEU FILHO NA VOLTA AS AULAS</p>
              <p align="justify">Na volta &agrave;s aulas retornam uma s&eacute;rie de compromissos com os pequenos: Acordar cedo, almo&ccedil;ar na hora certa, se organizar para executar a li&ccedil;&atilde;o de casa e estudar.<br />
                In&iacute;cio de ano &eacute; in&iacute;cio de muitas coisas novas. Portanto, n&atilde;o fique em d&uacute;vida se aquela dificuldade na fala ou na escrita j&aacute; necessita da aten&ccedil;&atilde;o de um profissional fora da escola.</p>
              <p align="justify">Para identificar qualquer altera&ccedil;&atilde;o ou atraso de linguagem e aprendizado, fique atento a estas dicas!</p>
              <div align="justify">
                <ul>
                  <li>Se a crian&ccedil;a apresentar uma disflu&ecirc;ncia (gagueira) por volta dos 3 anos de idade, esta faz parte do desenvolvimento da  linguagem oral, pois muitas aquisi&ccedil;&otilde;es est&atilde;o em processo de desenvolvimento; por&eacute;m se a mesma persistir j&aacute; denota dificuldades na fala. Procure um fonoaudi&oacute;logo e evite chamar a aten&ccedil;&atilde;o da crian&ccedil;a pedindo para a mesma falar direito ou respirar fundo antes de falar.</li>
                  <li> O pequeno j&aacute; tem 4 anos e n&atilde;o consegue contar o que fez na escolinha ou do que brincou com os amigos? Pode ser uma dificuldade na elabora&ccedil;&atilde;o da fala.</li>
                  <li> Crian&ccedil;as com 5 anos j&aacute; falam como adultos. Trocas na fala j&aacute; n&atilde;o devem ser aceitas!!</li>
                  <li> Ele tem 5 anos, mas parece que tem 3 anos ao falar? Esta fala infantilizada, cheia de erros, pode acarretar em dificuldades na comunica&ccedil;&atilde;o e de relacionamento.</li>
                  <li> Seu filho iniciou a primeira s&eacute;rie, mas escreve apenas algumas palavras? A aquisi&ccedil;&atilde;o da escrita j&aacute; est&aacute; atrasada!</li>
                  <li> A leitura est&aacute; boa, mas ao escrever h&aacute; grande confus&atilde;o entre as letras &ldquo;T e D&rdquo;, &ldquo;C e G&rdquo;, &ldquo;F e V&rdquo; e/ou &ldquo;CH e J&rdquo;? A discrimina&ccedil;&atilde;o auditiva e a mem&oacute;ria auditiva precisam de aten&ccedil;&atilde;o e treino com um fonoaudi&oacute;logo!</li>
                </ul>
              </div>
              <p align="justify">Estas s&atilde;o algumas situa&ccedil;&otilde;es que podem ser encontradas e est&atilde;o fora do esperado. Caso observe estes comportamentos no desenvolvimento de seu filho n&atilde;o hesite em procurar um fonoaudi&oacute;logo. Quanto antes tratar de seu pequeno, melhor ser&aacute; seu desenvolvimento.</p>
              <p align="justify">N&Atilde;O ACREDITE NA CREN&Ccedil;A QUE &ldquo;MELHORA SOZINHO&rdquo;, pois o intervalo entre a espera e a confirma&ccedil;&atilde;o do problema influ&ecirc;ncia no processo do tratamento.</p>
              <p align="justify">Neste retorno &agrave;s aulas tamb&eacute;m &eacute; importante ficar atento em como seu filho est&aacute; aceitando as aulas e as li&ccedil;&otilde;es. Situa&ccedil;&otilde;es que encaramos como pregui&ccedil;a pode denunciar uma dificuldade em compreender o que deve ser feito na li&ccedil;&atilde;o ou mesmo em saber faz&ecirc;-la.</p>
              <p align="justify">Para n&atilde;o punir seu filho &agrave; toa, veja se ele n&atilde;o consegue fazer a li&ccedil;&atilde;o ou n&atilde;o quer fazer para brincar ou jogar v&iacute;deo game.</p>
              <p align="right" class="style1">Tatiana Andrade de Oliveira<br />Fonoaudi&oacute;loga CRF&ordf; 8725</p></td>
          </tr>
        </table></td>
      </tr>
      <tr>
        <td><img src="../imgs/spacer.gif" width="100%" height="10" /></td>
      </tr>
    </table></td>
  </tr>
</table>
</body>
</html>
